[

	{
		"DiziAdi": "The Walking Dead",
		"DiziTuru": "Turu: Korku",
		"DiziSezonu": "Sezon Sayisi: 10 Sezon",
		"DiziYapimYili": "Yapim Yili: 31 Ekim 2010",
		"KapakFotoUrl": "https://raw.githubusercontent.com/safak771126/YabanciDiziler/main/kapak_TWD.jpg",
		"LogoUrl": "https://raw.githubusercontent.com/safak771126/YabanciDiziler/main/logo_TWD.png",
		"DiziKonusu": "The Walking Dead, aynı adlı çizgi roman serisine dayanmaktadır. Roman, dünya çapında beklenmedik bir biçimde ortaya çıkan esrarengiz bir bulaşıcı beyinsel hastalık sonucu, modern medeniyetin sonunu getiren bir zombi salgınını konu eder. Bu dünyada, zombiler, hikâyenin geçtiği bölgenin yerel argosunda 'aylaklar' adıyla anılmaktadır. Sadece beyinleri yokedilerek etkisiz hale getirilebilen bu aylaklar, herhangi bir canlıyı yakalayıp parçalayarak yiyen 'yaşayan ölüler' olarak betimlenmiştir. Aylaklar, ayrıca, sağlıklı insanları ısırarak veya tahrip ederek içlerindeki zombi virüsünü bulaştırma yoluyla kendileri gibi birer zombiye dönüştürebilmektedir. Seri, bu vahşi zombilerin ortaya çıkışını ve bu ani gelişme sonrasında kendilerini amansız bir yaşam mücadelesi vermek zorunda bulan bir küçük grubun hikayesini ele almaktadır."
	},

	{
		"DiziAdi": "The 100",
		"DiziTuru": "Turu: Bilim Kurgu, Dram, Gizem",
		"DiziSezonu": "Sezon Sayisi: 7 Sezon",
		"DiziYapimYili": "Yapim Yili: 19 Mart 2014",
		"KapakFotoUrl": "https://raw.githubusercontent.com/safak771126/YabanciDiziler/main/kapak_The100.jpg",
		"LogoUrl": "https://raw.githubusercontent.com/safak771126/YabanciDiziler/main/logo_The100.png",
		"DiziKonusu": "The 100, Kass Morgan’ın yakında çıkacak olan aynı adlı kitap serisinden uyarlanan bir kıyamet sonrası draması. 97 yıl önce nükleer Armageddon, Dünya’nın büyük bir kısmını yok etmiş, birçok medeniyeti çökertmiştir. Hayatta kalan 12 farklı ulustan, toplam 400 kişi ise dünyayı terk etmiştir. Yıllar içinde uzayda kaldıkları bu yerde 3 nesil yetişmiştir ve insan sayısı 4000′e ulaşmıştır. Bu gruplarda ölüm cezası ve nüfus kontrolü gibi sert uygulamalarla kurulan bir düzen vardır. Şimdi kaynakları tükenme noktasına gelmiştir ve bu 12 grup, bir araya gelip tekrar hayatta kalmanın yollarını aramaya başlarlar. Çözüm olarak elbette ki Dünya’ya dönmek akıllarına gelir fakat Dünya’nın halen yaşanabilir olup olmadığını bilmemektedirler. Bunu test etmek için de 100 adet mahkum genç insanı Dünya’ya gönderirler. Kimi uzayla bağını koparmak isteyen, kimi hükümetinin verdiği görevi yerine getirmek isteyen bu gençler arasında daha gelir gelmez gruplaşmalar, lider olma çabaları, sürtüşmeler başlar. Fakat onların aralarındaki bu farklılıkları aşmaları; bir yığın bilinmezlik ve tehlikeyle dolu olan yeryüzünde hayatta kalmaları için iş birliği yapmaları gerekmektedir."
	},

	{
		"DiziAdi": "Prison Break",
		"DiziTuru": "Turu: Dram, Suç",
		"DiziSezonu": "Sezon Sayisi: 5 Sezon",
		"DiziYapimYili": "Yapim Yili: 29 Ağustos 2005",
		"KapakFotoUrl": "https://raw.githubusercontent.com/safak771126/YabanciDiziler/main/kapak_PrisonBreak.jpg",
		"LogoUrl": "https://raw.githubusercontent.com/safak771126/YabanciDiziler/main/logo_PrisonBreak.png",
		"DiziKonusu": "Lincoln işlemediği bir suçtan dolayı suçlanmaktadır. Lincol'un kardeşi Micehal hapise girmesi ile birlikte Lincoln'un hayatı tamamen değişmiştir. Kardeşi ile birlikte yapmış oldukları hapishaneden kaçış planını bir an önce yerine getirmek istemektedirler. Lincoln, başkanın kardeşini öldürmesi ile suçlanan bir mahkumdur. Dolayısıyla bu suçtan dolayı da idam edilmesi beklenmektedir. Yaptıkları plan işlemezse Lincoln suçsuz yere idam edilecektir. Kardeşi Michael ise başarılı bir mühendislik kariyeri geçirmiştir. Abisinin suçsuz yere hapiste yattığını bilir ve abisini bu hapishaneden kurtarmak amacı ile bir banka soygunu yapmaya karar verir. Michael her şeyi düşünmüştür. Soygun yaptıktan sonra nereye kaçacağını ve vücuduna çizdiği kaçış planı onun için son derecede önemlidir. Hapishane krokisini çizen Michael'in esas amacı abisini buradan kurtarmaktadır. Hapishane hayatını hiç bilmeyen Michael abisinin idam günü gelmeden onu biran önce buradan kurtarmak zorundadır. Bunun için hızlı davranması gerektiğinin bilincindedir. Michael hapishane müdürü ile yakınlaşır ve bu kaçış planı için son derecede önemli bir koz olacaktır."
	},

	{
		"DiziAdi": "Breaking Bad",
		"DiziTuru": "Turu: Dram, Suç",
		"DiziSezonu": "Sezon Sayisi: 5 Sezon",
		"DiziYapimYili": "Yapim Yili: 20 Ocak 2008",
		"KapakFotoUrl": "https://raw.githubusercontent.com/safak771126/YabanciDiziler/main/kapak_BreakingBad.jpg",
		"LogoUrl": "https://raw.githubusercontent.com/safak771126/YabanciDiziler/main/logo_BreakingBad.png",
		"DiziKonusu": "Breaking Bad, Vince Gilligan tarafından tasarlanmış ABD drama televizyon dizisidir. 50 yaşında, lisede kimya öğretmeni olan Walter White (Bryan Cranston),maddi açıdan ailesinin gereksinimlerini karşılayabilmek için araba yıkamacısında ek iş yapmaktadır ancak bir süre sonra ileri derecede akciğer kanseri olduğunu ve çok kısa bir ömrünün kaldığını öğrenir. Dizide Walter White ailesine para bırakabilmek için, uyuşturucu yaptığını bir rastlantı sonucu öğrendiği eski öğrencisi Jesse Pinkman (Aaron Paul) ile birlikte metamfetamin işine girer. Kimya konusunda çok başarılı işlere imza atmış öğretmen ile uyuşturucu piyasasını iyi bilen eski öğrencisi, yüksek kalitede ve saflıkta metamfetamin üreterek uyuşturucu ticaretine başlarlar. (Şimdiye dek, namusum ve şerefim ile dürüst bir insan olarak yaşadım, ancak kanserden başka bir sonuç elde edemedim.) şeklinde düşünen Walter White'ın bundan sonraki geleceği, yaşanan olay örgüsüyle birlikte sadece kendisini ve ailesini değil, beraberinde tanıdığı tanımadığı herkesin geleceğini değiştirecektir."
	},

	{
		"DiziAdi": "Vikings",
		"DiziTuru": "Turu: Aksiyon",
		"DiziSezonu": "Sezon Sayisi: 6 Sezon",
		"DiziYapimYili": "Yapim Yili: 3 Mart 2013",
		"KapakFotoUrl": "https://raw.githubusercontent.com/safak771126/YabanciDiziler/main/kapak_Vikings.jpg",
		"LogoUrl": "https://raw.githubusercontent.com/safak771126/YabanciDiziler/main/logo_Vikings.png",
		"DiziKonusu": "Cesur savaşçı Ragnar Lothbrok ve oğlunun yaşadıklarını konu edinen Vikings dizisi aynı zamanda Vikinglerin kültürünüde yansıtarak gerçeğe dayanıyor. Ragnar Lothbrok tarihte Britanya ve Fransa’ya uzanan saldırılarıyla kendisinden oldukça söz ettirmiş cesur bir savaşçıdır. Basit bir çitfçi olan Ragnar ne kadar ileriye gidebileceğini bizlere göstermekle kalmıyor aynı zamanda çok sevdiği arkadaşı Rollo’yla birlikte denizlerdeki maceralarını izlememize fırsat veriyor. Bu dizide korkusuz ve acımasız ırkın maceralarını izliyoruz."
	},

	{
		"DiziAdi": "You",
		"DiziTuru": "Turu: Gerilim",
		"DiziSezonu": "Sezon Sayisi: 2 Sezon",
		"DiziYapimYili": "Yapim Yili: 9 Eylül 2018",
		"KapakFotoUrl": "https://raw.githubusercontent.com/safak771126/YabanciDiziler/main/kapak_You.jpg",
		"LogoUrl": "https://raw.githubusercontent.com/safak771126/YabanciDiziler/main/logo_You.png",
		"DiziKonusu": "Caroline Kepnes'in 2014 yılında yayımlanan romanından uyarlanmış olan dizide, New York'ta yaşayan Joe Goldberg isimli son derece zeki bir kitapçının, kitap dükkanına gelen Guinevere Beck'e aşık olması ve onda bir takıntı haline gelişi anlatılmaktadır. Joe, ilk gördüğü anda Beck’e aşık olur ve Joe, sevdiği kız olan Beck’in kalbini ve de aşkını kazanmak amacı ile her şeyi yapmaya çalışır. Beck’in kalbini ve de aşkını kazanmak amacı ile teknolojiyi kullanmak isteyen ve kullanmaya başlayan ve Beck’i her yerden takip etmeye başlayan Joe’nun takıntılı davranışları Beck’in en iyi arkadaşı olan Peach’ı şüphelendirmektedir fakat ona engel olamaz. Joe, çabalarının sonunda Beck’in erkek arkadaşı olmayı başarmaktadır. Ancak Joe takıntılı haline artarak devam edecektir."
	}

]